// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的宝贝 " 
        "曾经我自诩半个诗人"
        "见山是深情伟岸 见海是热情澎湃 "
        "见花见草 他们皆有故事 "
        "云海 江潮 虫鸣 鸟啼都暗藏情愫 "
        "唯独遇见了你 山川沉默 海面静谧 "
        "云海不再翻涌 江潮不再澎湃"
        "花鸟鱼虫被光与尘凝固"
        "世界万籁俱寂 只剩下你",
        "就此，我愿用万次轮回，换一世长久。"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-07-14T13:14:52",
    // 双方的名字
    names: ["佩琪大哥", "小弟乔治"]
}
